{
    "about_us_link": "O nas",
    "offer_link":"Oferta",
    "price_link":"Cennik",
    "benefits_link":"Korzyści",
    "contact_link":"Kontakt",
    "head_block_title_1":"Biuro rachunkowe",
    "head_block_title_2":"dla przedsiębiorców",
    "head_block_description":"Profesjonalna obsługa księgowa. Pracujemy na terenie całej Polski",
    "head_block_button":"Zapytaj o ofertę",
    "about_block_title":"O Finance",
    "about_block_description":"Finance Expert oferuje kompleksowe usługi księgowe oraz usługi kadrowe i doradcze dla firm. Nasi pracownicy posiadają należyte doświadczenie i szkolenia w obrębie swoich kwalifikacji tak, by nie bali się Państwo im zaufać i bez obaw zlecili prowadzenie księgowości. Obserwujemy na bieżąco zmieniający się rynek oraz prawo, dlatego proponowane przez nas rozwiązania oraz prowadzona księgowość są zawsze zgodne z obowiązującymi normami i najkorzystniejsze dla klienta. Swoje usługi świadczymy również zdalnie – współpraca z klientami z całej Polski.",
    "about_block_experience":"lat doświadczenia",
    "about_block_customers":"klientów",
    "about_block_documents":"dokumentów miesięcznie",
    "offer_block_title":"Oferta biura rachunkowego",
    "offer_card_first_title":"Obsługa księgowa",
    "offer_card_first_description":"Zapewniamy kompleksową obsługę dla firm i spółek z każdej branży, niezależnie od skali i charakteru Państwa działalności. Outsourcing usług księgowych oferowanych przez nasze biuro rachunkowe to mierzalne korzyści dla Państwa biznesu.",
    "offer_card_second_title":"Kadry i płace",
    "offer_card_second_description":"Oferujemy Państwu pełen zakres outsourcingu usług płacowych i kadrowych, począwszy od wsparcia w zatrudnieniu pracownika, przygotowywanie dokumentów i bieżącą obsługę kadrową, poprzez naliczanie wynagrodzeń, aż do końcowego rozliczenia listy płac i raportowania.",
    "offer_card_third_title":"Sprawozdania finansowe",
    "offer_card_third_description":"Przygotowanie sprawozdań finansowych spółek, uwzględniające również obecne regulacje dyktowane przez zmiany w przepisach, jak e-sprawozdania i pliki JPK_SF. Usprawniamy także obszar raportowania i informacji zarządczej Państwa firmy.",
    "offer_card_fourth_title":"Rejestracja spółek",
    "offer_card_fourth_description":"Do zakresu naszych usług należy pomoc w założeniu firmy od porad prawno-podatkowych po rejestracje. Nasze wsparcie nie ogranicza się tylko do samego sporządzenia dokumentów, a jest przede wszystkim merytoryczną rozmową na temat Twoich potrzeb i przedstawieniem możliwości jaka dana forma prawna prowadzenia działalności oferuje.",
    "offer_card_fifth_title":"Aktualizacja KRS",
    "offer_card_fifth_description":"Decydując się na naszą pomoc w aktualizacji danych spółki w KRS mogą Państwo liczyć na pełne wsparcie oraz dopełnienie niezbędnych formalności aktualizacyjnych (np. zmiana siedziby spółki, zmiana adresu spółki, zmiana danych wspólników, zmiana nazwy spółki itp.).",
    "offer_card_sixth_title":"Wsparcie w czasie kontroli",
    "offer_card_sixth_description":"Bierzemy udział w postępowaniu kontrolnym, prowadzonym przez organy skarbowe, dotyczącym okresu prowadzenia przez Finance Expert ksiąg podatnika i odnoszącym się do tych czynności.",
    "benefits_block_title":"Korzyści współpracy z Finance",
    "benefits_item_first":"Optymalizacja finansowa",
    "benefits_item_second":"Rozwiązanie systemowe",
    "benefits_item_third":"Bezpieczeństwo",
    "benefits_item_fourth":"Wsparcie merytoryczne",
    "benefits_item_fifth":"Doradztwo w bieżących sprawach firmy",
    "benefits_item_sixth":"Elektroniczna wymiana dokumentów",
    "benefits_item_seventh":"Mailowe przypomnienie o ważnych terminach",
    "benefits_item_eighth":"Księgowość to nasza pasja",
    "price_block_title": "Cennik",
    "price_block_description": "Wszystkie kwoty są cenami netto",
    "contact_block_title":"Zdalna obsługa księgowa dla Twojej firmy",
    "name_input_placeholder":"Imię",
    "surname_input_placeholder":"nazwisko",
    "phone_number_input_placeholder":"telefon",
    "contact_block_send_button":"Wyślij",
    "privacy_policy_link":"Polityka prywatności",
    "all_rights_reserved":"© 2023 | Wszelkie prawa zastrzeżone",
    "pop_up_privacy_title":"Ta strona korzysta z ciasteczek aby świadczyć usługi na najwyższym poziomie. Dalsze korzystanie ze strony oznacza, że zgadzasz się na ich użycie.",
    "pop_up_privacy_button":"Zaakceptuj i zamknij"
}